let handler = async m => m.reply(`
𝐍𝐨𝐤𝐨𝐬 
- 𝐰𝐡𝐚𝐭𝐬𝐚𝐩𝐩 𝐬𝐦𝐬 : 𝟖𝟎𝟎𝐩
- 𝐰𝐡𝐚𝐭𝐬𝐚𝐩𝐩 𝐭𝐥𝐩  : 𝟒𝟎𝟎𝐩
- 𝐭𝐞𝐥𝐞𝐠𝐫𝐚𝐦      : 𝟖𝟎𝟎𝐩
- 𝐧𝐨𝐤𝐨𝐬 𝐥𝐚𝐢𝐧 (𝐠𝐨𝐣𝐞𝐤,𝐝𝐚𝐧𝐚,𝐬𝐡𝐨𝐩𝐞𝐞,𝐨𝐯𝐨 𝐝𝐚𝐧 𝐲𝐠 𝐥𝐚𝐢𝐧)  : 𝟒𝟎𝟎𝐩
- 𝐯𝐞𝐫𝐢𝐟 𝐮𝐥𝐚𝐧𝐠    : 𝟐𝟎𝟎𝐩
𝐊𝐡𝐮𝐬𝐮𝐬 𝐫𝐞𝐬 𝐟𝐞𝐞 𝟏𝟎𝟎𝐩
- 𝐰𝐡𝐚𝐭𝐬𝐚𝐩𝐩 𝐬𝐦𝐬  : 𝟕𝟎𝟎𝐩
- 𝐰𝐡𝐚𝐭𝐬𝐚𝐩𝐩 𝐭𝐥𝐩   : 𝟑𝟎𝟎𝐩
- 𝐭𝐞𝐥𝐞𝐠𝐫𝐚𝐦       : 𝟕𝟎𝟎𝐩
- 𝐧𝐨𝐤𝐨𝐬 𝐥𝐚𝐢𝐧 (𝐠𝐨𝐣𝐞𝐤,𝐝𝐚𝐧𝐚,𝐬𝐡𝐨𝐩𝐞𝐞,𝐨𝐯𝐨 𝐝𝐚𝐧 𝐲𝐠 𝐥𝐚𝐢𝐧)  : 𝟑𝟎𝟎𝐩
- 𝐯𝐞𝐫𝐢𝐟 𝐮𝐥𝐚𝐧𝐠     : 𝟐𝟎𝟎𝐩
( ᥆ᥒᥣу ᥒ᥆k᥆s іᥒძ᥆ kᥲr𝗍ᥙ,ᥙsᥲһᥲkᥲᥒ sᥱ𝗍ᥱᥣᥲһ ᥎ᥱrі𝖿 ȷgᥒ ᥣᥲᥒgsᥙᥒg ძііsі gᥴ ᑲᥲᥒуᥲk ᑲᥲᥒуᥲk,sᥱ𝗍ᥱᥣᥲһ ᥎ᥱrі𝖿 sᥙძᥲһ ძіᥲᥒggᥲ⍴ ძ᥆ᥒᥱ ᥲძᥲ 𝗍ᥱrᑲᥣ᥆kіr ᥲ𝗍ᥲᥙ уg ᥣᥲіᥒ sᥙძᥲһ ძіᥣᥙᥲr 𝗍ᥲᥒggᥙᥒgȷᥲᥕᥲᑲ ᥆ᥕᥒᥱr,уg sᥙძᥲһ ᥎ᥱrі𝖿 ᥒ᥆m᥆r
`.trim()) // Tambah sendiri kalo mau
handler.help = ['allnokos']
handler.tags = ['store']
handler.command = /^(allnokos)$/i

handler.limit = false

module.exports = handler
