let handler = async m => m.reply(`
𝐄𝐝𝐢𝐭 𝐕𝐢𝐝𝐞𝐨 𝐉𝐉
🍰𝟏𝟓 𝐝𝐞𝐭𝐢𝐤 : 𝟏,𝟐𝐤
🍰 𝟐𝟎 𝐝𝐞𝐭𝐢𝐤 : 𝟏,𝟓𝐤
🍰 𝟑𝟎 𝐝𝐞𝐭𝐢𝐤 : 𝟏,𝟖𝐤
( *ᑲᥲᥕᥲ ⍴rᥱsᥱ𝗍 sᥱᥒძіrі ᑲᥱᑲᥲs ძіᑲᥲᥕᥲһ 5 mᑲ ᥲ𝗍ᥲᥙ хmᥣ sᥙძᥲһ sm ᥴ᥆ᥣ᥆rіᥒg ȷіkᥲ ᥲძᥲ ᥴ᥆ᥣ᥆rіᥒg. һᥲᥒуᥲ ᥴ᥆ᥣ᥆rіᥒg?? һᥲrgᥲ 1k 𝗍іძᥲk mᥱᥒᥱrіmᥲ 3ძ*. 𝐒𝐔𝐒𝐀𝐇 𝐁𝐈𝐍 𝐑𝐈𝐁𝐄𝐓 𝐆𝐀𝐁𝐀𝐊𝐀𝐋 𝐊𝐔 𝐁𝐔𝐀𝐓𝐈𝐍❗ 𝐓𝐈𝐃𝐀𝐊 𝐀𝐃𝐀 𝐏𝐄𝐍𝐆𝐔𝐋𝐀𝐍𝐆𝐀𝐍 𝐄𝐃𝐈𝐓 𝐊𝐄𝐂𝐔𝐀𝐋𝐈 𝐊𝐄𝐒𝐀𝐋𝐀𝐇𝐀𝐍 𝐎𝐖𝐍𝐄𝐑❗ 𝐖𝐀𝐉𝐈𝐁 𝐒𝐀𝐁𝐀𝐑 )
`.trim()) // Tambah sendiri kalo mau
handler.help = ['editjj']
handler.tags = ['store']
handler.command = /^(editjj)$/i

handler.limit = false

module.exports = handler
